// Патрульные маршруты LSPD
// Создавайте через RoadEditor → вкладка "LSPD"
// и копируйте экспортированные маршруты сюда

export const PATROL_ROUTES = [
  {
    id: 'route_military_port',
    name: 'Военный порт',
    stops: ["456","416","417","418","419","420","421","422","423","424","425","426","427","428","429","430","431","432","433","434","435","436","437","438","26","25","444","569","570","571","563","562","303","304","456"],
    description: 'Длительный маршрут до военной базы',
  },
  {
    id: 'patrol_city_1',
    name: 'Городской патруль 1',
    stops: ["281","213","212","208","207","206","372","234","235","239","163","240","164","155","156","171","170","5","6","168","169","177","176","175","174","173","172","178","238","237","236","235","234","233","232","231","230","229","211","210","216","215","214","213","281"],
    description: 'Патрульный маршрут',
  },
];